"BeePhotoBrowser:保存到系统相册失败" = "保存到系统相册失败";
"BeePhotoBrowser:保存图片" = "保存图片";
"BeePhotoBrowser:保存视频" = "保存视频";
"BeePhotoBrowser:这个月" = "这个月";
"BeePhotoBrowser:查看原图(%@)" = "查看原图(%@)";
"BeePhotoBrowser:发送" = "发送";
"BeePhotoBrowser:返回" = "返回";
"BeePhotoBrowser:图片及视频" = "图片及视频";
"BeePhotoBrowser:你一次最多只能选择%d张照片" = "你一次最多只能选择%d张照片";
"BeePhotoBrowser:轻触退出" = "轻触退出";
"BeePhotoBrowser:取消" = "取消";
"BeePhotoBrowser:删除" = "删除";
"BeePhotoBrowser:使用" = "使用";
"BeePhotoBrowser:识别图中二维码" = "识别图中二维码";
"BeePhotoBrowser:识别图中%@" = "识别图中%@";
"BeePhotoBrowser:举报" = "举报";
"BeePhotoBrowser:知道了" = "知道了";
"BeePhotoBrowser:要删除这张照片吗？" = "要删除这张照片吗？";
"BeePhotoBrowser:已保存到系统相册" = "已保存到系统相册";
"BeePhotoBrowser:已完成" = "已完成";
"BeePhotoBrowser:原图" = "原图";
"BeePhotoBrowser:yyyy年MM月" = "yyyy年MM月";
"BeePhotoBrowser:下载图片失败" = "下载图片失败";
"BeePhotoBrowser:网络无法连接" = "网络无法连接";
"BeePhotoBrowser:正在加载..." = "正在加载...";
"BeePhotoBrowser:无法保存" = "无法保存";
"BeePhotoBrowser:请在iPhone的 “设置-隐私-照片” 选项中，允许%@访问你的照片。" = "请在iPhone的 “设置-隐私-照片” 选项中，允许%@访问你的照片。";
"BeePhotoBrowser:好" = "好";
"BeePhotoBrowser:涂鸦" = "涂鸦";
"BeePhotoBrowser:编辑" = "编辑";

"BeePhotoBrowser:编辑视频" = "编辑视频";
"BeePhotoBrowser:只能分享%@s内的视频，需进行编辑" = "只能分享%@s内的视频，需进行编辑";

// Gif功能文案
"BeePhotoBrowser:GIF图尺寸过大,无法播放" = "GIF图尺寸过大,无法播放";
"BeePhotoBrowser:GIF文件过大,无法播放" = "GIF文件过大,无法播放";
"BeePhotoBrowser:该 GIF 图为静态图" = "该 GIF 图为静态图";

// iCloud功能
"BeePhotoBrowser:iCloud无法同步" = "iCloud无法同步";
"BeePhotoBrowser:iCloud无法同步" = "iCloud无法同步";
"BeePhotoBrowser:iCloud同步中 %@%%" = "iCloud同步中 %@%%";
"BeePhotoBrowser:iCloud视频下载失败，请检查你的网络连接，稍后重试" = "iCloud视频下载失败，请检查你的网络连接，稍后重试";
"BeePhotoBrowser:支付宝" = "支付宝";
